{
  "copd": {
    "title": "Sëmundja Pulmonale Obstruktive Kronike - COPD",
    "p1": "COPD është një akronim për disa sëmundje të ndryshme që prekin mushkëritë, duke përfshirë emfizemën dhe bronkitin kronik. Njerëzit me COPD kanë vështirësi në frymëmarrje sepse rrugët e tyre të ajrit janë të fryra ose qeset e ajrit janë dëmtuar. Kjo ndikon në shkëmbimin e oksigjenit dhe dioksidit të karbonit në mushkëri, duke e bërë më të vështirë hyrjen e oksigjenit në mushkëri dhe më të vështirë daljen e dioksidit të karbonit nga mushkëritë.",
    "p2": "Diagnoza e COPD bëhet me një test të quajtur “spirometri.” Spirometria mat fluksin e ajrit të nxjerrë nga mushkëritë, dhe ky test duhet të bëhet një herë në vit te pacientët me COPD për të monitoruar statusin e sëmundjes.",
    "p3": "Nëse pini duhan, një test spirometrie mund të bëhet gjithashtu për ju, veçanërisht nëse ju aplikojnë këto:",
    "li1": "Vështirësi në frymëmarrje gjatë ushtrimeve",
    "li2": "Vështirësi në frymëmarrje në pushim",
    "li3": "Vështirësi në gjumë për shkak të problemeve me frymëmarrjen",
    "p4": "Një test tjetër që mund të përdoret për të diagnostikuar COPD është 'oximetri.' Sasia e oksigjenit në gjak matet me një oximetër. Ky test i thjeshtë dhe i lehtë bëhet pa marrë gjak.",
    "span1": "Cila është shkaku i COPD?",
    "p5": "COPD është një reaksion ndaj pjesëzave të thithura. 90% e rasteve të COPD shkaktohen nga pirja e duhanit. Më pak se 1% e rasteve shkaktohen nga një kusht gjenetik që shkakton një mungesë të një enzime të quajtur alpha-1-anti-tripsin.",
    "span2": "A ka një kurë për COPD?",
    "p6": "Fatkeqësisht, nuk ka një kurë për COPD. Mënyra më e mirë për të parandaluar COPD është të ndaloni pirjen e duhanit. Nëse diagnostikoheni me COPD, ndalja e pirjes së duhanit mund të ngadalësojë përparimin e sëmundjes suaj. Mos hezitoni të kërkoni ndihmë për të ndaluar pirjen e duhanit.",
    "span3": "Çfarë duhet të bëni?",
    "p7": "Nëse dyshoni se keni COPD, konsultohuni menjëherë me mjekun tuaj. Nëse diagnostikoheni, mjeku juaj do të zhvillojë një plan trajtimi që është i përshtatshëm për ju. Ky plan mund të përfshijë:",
    "li4": "Terapia me ilaçe që gjithashtu do t'ju ndihmojë të ndaloni pirjen e duhanit",
    "li5": "Medikamente për problemet e tjera që mund të keni. Për shembull, nëse jeni pa frymë, mund t'ju jepen ilaçe për të hapur rrugët e ajrit. Këto ilaçe quhen bronkodilatatorë.",
    "li6": "Nëse niveli i oksigjenit është i ulët, mund të rekomandohet terapia me oksigjen.",
    "li7": "Nëse keni vështirësi serioze në frymëmarrje, mund të shqyrtoni përdorimin e një ventilatori jo-invaziv. Një ventilator jo-invaziv është një pajisje që ofron ajër përmes një maske në një presion që është i caktuar për t'ju ndihmuar të frymëmarrni. Kjo pajisje zakonisht përdoret gjatë gjumit."
  },
  "emphysema": {
    "title": "Emfizema",
    "p": "Nëse keni vështirësi në frymëmarrje dhe dyshoni se keni emfizemë, konsultohuni me një mjek menjëherë. Ndërkohë, nëse pini duhan, ndaloni menjëherë. Ndalimi i pirjes së duhanit do t'ju ndihmojë të ruani indin e shëndetshëm të mushkërive që keni, duke kontrolluar kështu përparimin e emfizemës. Hani ushqime që përmbajnë proteina, vitamina dhe minerale. Mbroni shëndetin tuaj, flini mjaftueshëm dhe bëni ushtrime rregullisht për të rritur qëndrueshmërinë tuaj ndaj infeksioneve."
  },
  "md": {
    "title": "Distrofia Muskulore - MD",
    "p1": "Distrofia muskulore është një sëmundje gjenetike e karakterizuar nga dobtësia progresive e muskujve dhe degradimi i muskujve në pjesë të ndryshme të trupit. Këto lloje sëmundjesh kanë tre karakteristika të zakonshme:",
    "li1": "Është trashëgimore",
    "li2": "Sëmundja përparon",
    "li3": "Secila ndjek një model të ndryshëm të dobtësisë së muskujve",
    "span1": "Si trajtohet distrofia muskulore?",
    "p2": "Megjithëse nuk ka një kurë të njohur për distrofinë muskulore, ka disa trajtime që mund të reduktojnë simptomat e sëmundjes. Në disa lloje, duar dhe këmbë të pacientëve mund të mbeten të forta dhe fleksibël. Terapia fizike dhe ushtrimet e lëvizjes mund të forcojnë muskujt, ndërsa terapia profesionale mund të ndihmojë me detyrat që duhet të bëhen në jetën e përditshme. Hidroterapia ndihmon pacientët të ruajnë një formë të caktuar të muskujve pa i stresuar ata shumë. Kur diafragma, musku i kryesor i frymëmarrjes, preket nga sëmundja, mund të përdoret një ventilator (NPPV) për të mbështetur frymëmarrjen gjatë gjumit. Ilaçet e quajtura steroide katabolike kanë treguar se ngadalësojnë humbjen e muskujve te pacientët me distrofinë muskulore."
  },
  "pps": {
    "title": "Sindroma Post Polio - PPS",
    "span1": "Cili është shkaku i PPS?",
    "p1": "Poliomeliti dëmton nervat që lidhin trurin me muskujt. Kur nervat shkatërrohen, zhvillohet dobtësi muskulore. Kur zvogëlohet numri i nervave dhe humbjet për shkak të plakjes shtohen në këtë, ndodhin dobtësia ekstreme, lodhja ekstreme dhe dhimbja për shkak të PPS. Individët që nuk janë prekur nga Poliomeliti në fëmijëri nuk përjetojnë humbje ekstreme të nervave për shkak të plakjes.",
    "span2": "Si diagnostikohet PPS?",
    "p2": "Nuk ka një test që mund të diagnostikojë PPS. Mjekët zakonisht diagnostikojnë PPS pasi të përjashtojnë shkaktarët e tjerë të simptomave të pacientit. Mjekët mund të dyshojnë për PPS nëse një pacient po përjeton rritje të dobtësisë muskulore, lodhje ekstreme, dhimbje muskulore ose të kyçeve, ose nëse gjendja vazhdon pas 10 vitesh shëndeti të mirë pas rikuperimit nga sëmundja e poliomelitit. MRI (imagjistikë me rezonancë magnetike), neuroimazheria, biopsia e muskujve ose analiza e lëngut spinal janë teste që mund të përdoren për të vlerësuar gjendjen e muskujve.",
    "span3": "Si trajtohet PPS?",
    "p3": "Shumë trajtime të ndryshme mund të reduktojnë simptomat e PPS. Terapia fizike dhe ushtrimet forcojnë muskujt, por pacientët duhet të jenë të kujdesshëm për të mos i dëmtuar ata. Terapia profesionale lejon pacientët të kryejnë detyrat e përditshme me modifikime. Terapia e punës ndihmon në rritjen e fleksibilitetit të muskujve, ndërsa ortozat dhe ndihma e përditshme ndihmojnë për të reduktuar mbingarkesën e muskujve dhe kyçeve. Qetësuesit dhe ilaçet e tjera të lëngshme ndihmojnë për të ulur dhimbjen dhe ngurtësinë e muskujve dhe kyçeve. Ekzistojnë gjithashtu disa terapi alternative që ndihmojnë në trajtimin e simptomave të PPS. Nëse jeni të shqetësuar për ndonjë trajtim alternativ, konsultohuni me mjekun tuaj përpara se të provoni një të tillë."
  },
  "als": {
    "title": "Skleroza Lateralë Amiotrofike - ALS",
    "span1": "Simptomat",
    "p1": "Simptomat e ALS janë fillimisht shumë të lehta dhe mund të kalojnë pa u vënë re. Simptomat përkeqësohen me kalimin e kohës. Këto përfshijnë:",
    "li1": "Dhembshmëri muskulore",
    "li2": "Krampa, dridhje muskulore dhe ngurtësi",
    "li3": "Vështirësi në frymëmarrje, të folur dhe gëlltitje",
    "li4": "Mobiliteti me kalimin e kohës",
    "span2": "Si diagnostikohet ALS?",
    "p2": "Nuk ka një test që mund të bëjë një diagnozë pozitive të ALS. Në vend të kësaj, diagnoza bazohet në simptomat dhe shenjat, së bashku me teste që përjashtojnë sëmundjet e tjera.",
    "span3": "Cilat janë llojet e ALS?",
    "li5": "Sporadike: Më e zakonshme në SHBA, përbën 90-95% të rasteve të reja",
    "li6": "Familjare: Ndodh më shumë se një herë në një brez, përbën 5-10% të rasteve të reja",
    "span4": "Si trajtohet ALS?",
    "p3": "Megjithëse nuk ka një kurë të njohur për ALS, ka trajtime që mund të ndihmojnë për të lehtësuar simptomat dhe për të përmirësuar cilësinë e jetës. Mjekët mund të përdorin ilaçe për të ndihmuar në reduktimin e lodhjes, lehtësimin e krampave muskulore, kontrollimin e spazmave dhe reduktimin e ndihmës së tepërt dhe flegmës. Ushtrimet e lehta, si ecja, noti dhe bicikleta stacionare, mund të ndihmojnë në forcimin e muskujve që nuk preken dhe në përballimin e lodhjes. Me kalimin e kohës, muskujt që ndihmojnë në frymëmarrje mund të dobësohen. Kur ndodh kjo, një mjek mund të rekomandojë një pajisje për të ndihmuar në frymëmarrje. Kjo mund të jetë një pajisje për ventilim pozitiv jo-invaziv (NPPV) ose një pajisje ventilimi invaziv që mbështet frymëmarrjen e pacientit përmes një tubi trakeostomie."
  },
  "cb": {
    "title": "Bronkiti Kronik",
    "p1": "Bronkiti kronik është një inflamacion i bronkeve, të cilat lidhin mushkëritë me trakun. Kur bronkët bëhen të inflamuara, rrjedhja e ajrit në dhe nga mushkëritë reduktohet dhe mushkëritë fillojnë të prodhojnë mukus ose pështymë. Bronkiti kronik është ndryshe nga bronkiti akut në atë që mukusi prodhohet, duke shkaktuar kollitje, për shumicën e ditëve për deri në tre muaj në dy vitet e fundit. Bronkiti kronik është më i zakonshëm te njerëzit mbi moshën 45 vjeçare sesa te të rinjtë. Nëse lëshohet pa trajtim, bronkiti kronik mund të çojë në emfizemë. Sëmundja preku 7.5 milion amerikanë çdo vit dhe shkakton 3,500 vdekje. Gratë kanë më shumë mundësi të kenë sëmundjen sesa burrat. Pirja e duhanit është shkaku më i zakonshëm i bronkitit kronik.",
    "span1": "Në ata që nuk pinë duhan, shkaktarët e sëmundjes përfshijnë:",
    "li1": "Ndotja e ajrit",
    "li2": "Pluhuri dhe hi industriale",
    "li3": "Astma kronike",
    "li4": "Fibroza cistike",
    "li5": "Infeksionet kronike të mushkërive",
    "span2": "Simptomat",
    "li6": "Kollitje e vazhdueshme me mukus",
    "li7": "Vështirësi në frymëmarrje",
    "li8": "Ngurtësi në zonën e gjoksit",
    "span3": "Cila është ndryshimi midis Bronkitit Kronik dhe Emfizemës?",
    "p2": "Bronkiti kronik dhe emfizema janë dy sëmundje që shkaktojnë Sëmundjen Pulmonale Obstruktive Kronike (COPD). Shkaku kryesor i të dyja sëmundjeve është pirja e duhanit. Tymra e cigareve dhe ndotësit e ajrit dëmtojnë qimet e ndjeshme që lëvizin mukusin (flegmën) nëpër rrugët e ajrit, duke rezultuar në një kollitje kronike. Të dyja sëmundjet dëmtojnë rrugët e ajrit. Emfizema ndodh si rezultat i një rrugë të ajrit të dëmtuar dhe është më e rëndë se bronkiti kronik.",
    "span4": "Si ndodh bronkiti kronik?",
    "p3": "Bronkiti kronik nuk ndodh papritur. Pas trajtimit për një grip, pacienti vazhdon të kollitet dhe të prodhojë sasi të mëdha flegme për disa javë. Duke qenë se shumica e pacientëve me bronkit kronik janë duhanpirës, këto kollitje mund të perceptohen si kollitja e duhanpirësve. Me kalimin e kohës, kollitja dhe prodhimi i flegmës bëhen më të rënda pas çdo gripi, dhe shumë shpejt këto simptoma bëhen të pranishme gjatë gjithë vitit.",
    "span5": "Si diagnostikohet bronkiti kronik?",
    "p4": "Mjeku juaj mund të kryejë disa teste për të diagnostikuar bronkitin kronik. Një test i funksionit të mushkërive përdoret për të diagnostikuar bronkitin kronik duke matur shpejtësinë e rrjedhës së ajrit nga mushkëritë. Sa më i ngadaltë të jetë rrjedhja e ajrit, aq më e fortë është diagnoza e bronkitit kronik. Testet e gjakut dhe radiografia e gjoksit janë metoda që ndihmojnë në diagnostikimin e sëmundjes.",
    "span6": "Si trajtohet bronkiti kronik?",
    "p5": "Mjeku juaj mund të rekomandojë ilaçe të quajtur bronkodilatatorë, të cilat ndihmojnë në hapjen e rrugëve të ajrit. Steroidet gjithashtu mund të përdoren në rastet e rënda, veçanërisht ato me astmë. Ilaçe të caktuara antibiotikë gjithashtu mund të përshkruhen nëse ka një infeksion në mushkëri. Terapia me oksigjen ndonjëherë mund të jetë e dobishme për pacientët me nivele të ulëta të oksigjenit në gjak. Terapia me oksigjen siguron oksigjen të shtuar në rrugët e ajrit, e cila mund të ndihmojë në frymëmarrje.",
    "span7": "Çfarë duhet të bëj nëse mendoj se kam bronkit kronik?",
    "p6": "Konsultohuni me mjekun tuaj; një plan trajtimi që është i përshtatshëm për ju do të vendoset. Ndërkohë, ndaloni pirjen e duhanit dhe filloni të bëni ushtrime rregullisht. Hani një dietë të balancuar dhe ruani peshën tuaj ideale të trupit. Konsultohuni me mjekun tuaj për të marrë një vaksinë për gripin ose pneumoninë. Merrni ndihmë nga mjeku për rehabilitimin respirator në mënyrë që frymëmarrja juaj të përmirësohet."
  },
  "bron": {
    "title": "Bronkiektazia",
    "p1": "Bronkiektazia është një sëmundje kronike e bronkeve, tubave që bartin ajrin në dhe jashtë mushkërisë. Infeksioni shkakton dëmtimin dhe ngushtimin e bronkeve, duke reduktuar heqjen normale të sekrecioneve nga mushkëritë.",
    "span1": "Simptomat:",
    "li1": "Kollitje kronike",
    "li2": "Pështymë e tepërt (mund të shkaktojë një erë të keqe)",
    "li3": "Rritja e vështirësisë në frymëmarrje me ushtrime",
    "li4": "Wheezing",
    "li5": "Temperatura",
    "li6": "Kollitje e gjakut",
    "li7": "Rrumbullakosja e gishtëve",
    "span2": "Cilat janë shkaktarët e bronkiektazisë?",
    "li8": "Infeksione të përsëritura respiratore",
    "li9": "Fibroza cistike",
    "li10": "Pneumonia",
    "li11": "Tuberkulozi",
    "li12": "Një trup i huaj që hyn në traktin respirator",
    "li13": "Formimi i një tumori obstruktiv",
    "li14": "Një zhvillim abnormal gjatë lindjes",
    "span3": "Si diagnostikohet bronkiektazia?",
    "p2": "Një radiografi e gjoksit mund të tregojë ose jo dëmtimin e bronkeve të shkaktuar nga bronkiektazia. Prandaj, një CT e gjoksit (tomografia e kompjuterizuar) mund të jetë e nevojshme për të bërë një diagnozë dhe për të treguar pjesën e mushkërisë që është e prekur. Një test i funksionit të mushkërive mund të përdoret për të analizuar rrjedhën e ajrit nga mushkëritë. Një test i kulturës së sekrecioneve mund të ndihmojë në përcaktimin e shkakut të infeksionit.",
    "span4": "Si trajtohet bronkiektazia?",
    "p3": "Trajtimi përfshin kontrollimin e infeksionit me antibiotikë ose bronkodilatatorë. Shmangia e infeksioneve të traktit të sipërm respirator, pirjes së duhanit dhe ekspozimit ndaj ndotjes së ajrit mund të reduktojë ndikimin e infeksionit. Sekrecionet mund të kontrollohen me një suppressant të kollës ose ilaçe që zbutin flegmën.",
    "span5": "Çfarë duhet të bëni për të luftuar bronkiektazinë?",
    "p4": "Ndalohet pirja e duhanit menjëherë. Ushtrimet do të forcojnë muskujt, do të bëjnë frymëmarrjen më të lehtë dhe do të ndihmojnë në pastrimin më të lehtë të sekrecioneve nga rrugët e ajrit."
  }
}
