{
  "copd": {
    "title": "Chronic Obstructive Pulmonary Disease - COPD",
    "p1": "COPD is an acronym for several different diseases that affect the lungs, including emphysema and chronic bronchitis. People with COPD have difficulty breathing because their airways are swollen or their air sacs are damaged. This affects the exchange of oxygen and carbon dioxide in the lungs, making it harder for oxygen to enter the lungs and harder for carbon dioxide to exit the lungs.",
    "p2": "Diagnosis of COPD is made with a test called “spirometry.” Spirometry measures the airflow expelled from the lungs, and this test should be performed once a year in patients with COPD to monitor the status of the disease.",
    "p3": "If you smoke, a spirometry test may also be performed for you, especially if the following apply to you:",
    "li1": "Difficulty breathing during exercise",
    "li2": "Difficulty breathing at rest",
    "li3": "Difficulty sleeping due to breathing difficulties",
    "p4": "Another test that can be used to diagnose COPD is 'oximetry.' The amount of oxygen in the blood is measured with an oximeter. This effortless and simple test is performed without taking blood.",
    "span1": "What is the cause of COPD?",
    "p5": "COPD is a reaction to particles inhaled. 90% of COPD cases are caused by smoking. Less than 1% of cases are caused by a genetic condition that causes a deficiency in an enzyme called alpha-1-anti-trypsin.",
    "span2": "Is there a cure for COPD?",
    "p6": "Unfortunately, there is no cure for COPD. The best way to prevent COPD is to quit smoking. If you are diagnosed with COPD, quitting smoking can slow the progression of your disease. Don't hesitate to get help to quit smoking.",
    "span3": "What to do?",
    "p7": "If you suspect you have COPD, see your doctor immediately. If diagnosed, your doctor will develop a treatment plan that is right for you. This plan may include:",
    "li4": "Drug therapy that will also help you quit smoking",
    "li5": "Medication for other problems you may have. For example, if you're short of breath, you may be given medicines to open your airways. These medicines are called bronchodilators.",
    "li6": "If your oxygen level is low, oxygen therapy may be recommended.",
    "li7": "If you have serious difficulty breathing, you may consider using a noninvasive ventilator. A noninvasive ventilator is a device that delivers air through a mask at a pressure that is set to help you breathe. This device is usually used during sleep."
  },
  "emphysema": {
    "title": "Emphysema",
    "p": "If you have difficulty breathing and suspect emphysema, consult a doctor immediately. In the meantime, if you smoke, quit immediately. Quitting smoking will help you preserve the healthy lung tissue you have, thus controlling the progression of emphysema. Eat foods that contain protein, vitamins, and minerals. Protect your health, get enough sleep, and exercise regularly to increase your resistance to infections."
  },
  "md": {
    "title": "Muscular Dystrophy - MD",
    "p1": "Muscular dystrophy is a genetic disease characterized by progressive muscle weakness and deterioration of muscles in different parts of the body. These types of diseases have three common characteristics:",
    "li1": "It is hereditary",
    "li2": "The disease progresses",
    "li3": "Each follows a different pattern of muscle weakness",
    "span1": "How is Muscular Dystrophy treated?",
    "p2": "Although there is no known cure for muscular dystrophy, there are some treatments that can reduce the symptoms of the disease. In some types, patients' arms and legs can remain tight and flexible. Physical therapy and movement exercises can strengthen the muscles, while occupational therapy can help with the tasks that need to be done in daily life. Hydrotherapy helps patients maintain a certain form of their muscles without overexerting them. When the diaphragm, the primary muscle of respiration, is affected by the disease, a ventilator (NPPV) can be used to support breathing during sleep. Drugs called catabolic steroids have been shown to slow muscle loss in patients with muscular dystrophy."
  },
  "pps": {
    "title": "Post Polio Syndrome - PPS",
    "span1": "What Causes PPS?",
    "p1": "Polio damages the nerves that connect the brain to the muscles. When the nerves are destroyed, muscle weakness develops. When the decrease in the number of nerves and the losses due to aging are added to this, the extreme weakness, extreme fatigue, and pain due to PPS occur. Individuals who were not affected by Polio in childhood do not experience extreme nerve loss due to aging.",
    "span2": "How is PPS diagnosed?",
    "p2": "There is no test that can diagnose PPS. Doctors usually diagnose PPS after ruling out other causes for a patient's symptoms. Doctors may suspect PPS if a patient is experiencing increasing muscle weakness, extreme fatigue, muscle or joint pain, or if the condition persists after 10 years of good health after recovering from polio disease. MRI (magnetic resonance imaging), neuroimaging, muscle biopsy, or spinal fluid analysis are tests that can be used to assess muscle condition.",
    "span3": "How is PPS treated?",
    "p3": "Several different treatments can reduce the symptoms of PPS. Physical therapy and exercise strengthen the muscles, but patients must be careful not to damage them. Occupational therapy allows patients to perform daily tasks with minor modifications. Some patients may need the support of a cane or walker. If the diaphragm, the main muscle of breathing, is affected, such patients may need noninvasive positive pressure ventilation during sleep."
  },
  "als": {
    "title": "Amyotrophic Lateral Sclerosis - ALS",
    "span1": "Symptoms",
    "p1": "The symptoms of ALS are initially very mild and can be overlooked. Symptoms worsen over time. These include:",
    "li1": "Muscle weakness",
    "li2": "Cramps, muscle twitching, and stiffness",
    "li3": "Difficulty breathing, speaking, and swallowing",
    "li4": "Mobility over time",
    "span2": "How is ALS diagnosed?",
    "p2": "There is no test that can make a positive diagnosis of ALS. Instead, a diagnosis is based on symptoms and signs, along with tests that rule out other diseases.",
    "span3": "What are the types of ALS?",
    "li5": "Sporadic: Most common in the US, accounting for 90-95% of new cases",
    "li6": "Familial: Occurs more than once in a generation, comprising 5-10% of new cases",
    "span4": "How is ALS treated?",
    "p3": "Although there is no known cure for ALS, there are treatments that can help relieve symptoms and improve quality of life. Clinicians can use medications to help reduce fatigue, relieve muscle cramps, control spasms, and reduce excessive salivation and phlegm. Light exercises, such as walking, swimming, and stationary cycling, can help strengthen unaffected muscles and cope with fatigue. Over time, the muscles that help with breathing can become weak. When this occurs, a clinician may recommend a device to help with breathing. This may be a noninvasive positive pressure ventilation (NPPV) device or an invasive ventilation device that supports the patient's breathing through a tracheostomy tube."
  },
 "cb": {
    "title": "Chronic Bronchitis",
    "p1": "Chronic bronchitis is an inflammation of the bronchi, which connect the lungs to the trachea. When the bronchi become inflamed, airflow into and out of the lungs is reduced and the lungs begin to produce mucus or saliva. Chronic bronchitis is different from acute bronchitis in that mucus is produced, causing a cough, for most days for up to three months in two consecutive years. Chronic bronchitis is more common in people over the age of 45 than in younger people. If left untreated, chronic bronchitis can lead to emphysema. The disease affects 7.5 million Americans each year and causes 3,500 deaths. Women are more likely to have the disease than men. Smoking is the most common cause of chronic bronchitis.",
    "span1": "In non-smokers, the causes of the disease include:",
    "li1": "Air pollution",
    "li2": "Industrial dust and ash",
    "li3": "Chronic asthma",
    "li4": "Cystic fibrosis",
    "li5": "Chronic lung infections",
    "span2": "Symptoms",
    "li6": "Persistent cough with mucus",
    "li7": "Difficulty breathing",
    "li8": "Stiffness in the chest area",
    "span3": "What is the difference between Chronic Bronchitis and Emphysema?",
    "p2": "Chronic bronchitis and emphysema are two diseases that cause Chronic Obstructive Respiratory Disease (COPD). The main cause of both diseases is smoking. Cigarette smoke and air pollutants damage the delicate hairs that move mucus (phlegm) through the airways, resulting in a chronic cough. Both diseases damage the airways. Emphysema occurs as a result of a damaged airway and is more severe than chronic bronchitis.",
    "span4": "How does chronic bronchitis occur?",
    "p3": "Chronic bronchitis does not occur suddenly. After treatment for a cold, the patient continues to cough and produce large amounts of phlegm for several weeks. Since the vast majority of chronic bronchitis patients are smokers, these coughs may be perceived as smokers' cough. As time goes by, the cough and phlegm production become more severe after each cold, and soon these symptoms become present throughout the year.",
    "span5": "How is Chronic Bronchitis diagnosed?",
    "p4": "Your doctor may perform several tests to diagnose chronic bronchitis. A pulmonary function test is used to diagnose chronic bronchitis by measuring the rate of airflow from the lungs. The slower the airflow, the stronger the diagnosis of chronic bronchitis. Blood tests and chest X-rays are methods that help diagnose the disease.",
    "span6": "How is chronic bronchitis treated?",
    "p5": "Your doctor may recommend medications called bronchodilators, which help open the airways. Steroids may also be used in severe cases, especially those with asthma. Certain antibiotics may also be prescribed if there is an infection in the lungs. Oxygen therapy can sometimes be helpful for patients with low blood oxygen levels. Oxygen therapy provides extra oxygen into the airways, which can help with breathing.",
    "span7": "What should I do if I think I have chronic bronchitis?",
    "p6": "Consult your doctor; a treatment plan that is right for you will be put in place. In the meantime, quit smoking and start exercising regularly. Eat a balanced diet and maintain your ideal body weight. Consult your doctor about getting a flu or pneumonia vaccine. Get help from your doctor for respiratory rehabilitation so that your breathing can improve."
  },
  "bron": {
    "title": "Bronchiectasis",
    "p1": "Bronchiectasis is a chronic disease of the bronchi, the tubes that carry air in and out of the lungs. Infection causes the bronchi to become damaged and tight, reducing the normal removal of secretions from the lungs.",
    "span1": "Symptoms:",
    "li1": "Chronic cough",
    "li2": "Excessive salivation (may cause a bad smell)",
    "li3": "Increased breathlessness with exercise",
    "li4": "Wheezing",
    "li5": "Fever",
    "li6": "Coughing up blood",
    "li7": "Roundness of the fingertips",
    "span2": "What are the causes of bronchiectasis?",
    "li8": "Recurrent respiratory infections",
    "li9": "Cystic fibrosis",
    "li10": "Pneumonia",
    "li11": "Tuberculosis",
    "li12": "A foreign body entering the respiratory tract",
    "li13": "Formation of an obstructive tumor",
    "li14": "An abnormal development during birth",
    "span3": "How is bronchiectasis diagnosed?",
    "p2": "A chest X-ray may or may not show the damage to the bronchi caused by bronchiectasis. Therefore, a chest CT (computed tomography) may be needed to make a diagnosis and show which part of the lung is affected. A pulmonary function test can be used to analyze the airflow from the lungs. A sputum culture test can help determine what is causing the infection.",
    "span4": "How is bronchiectasis treated?",
    "p3": "Treatment includes controlling the infection with antibiotics or bronchodilators. Avoiding upper respiratory tract infections, smoking, and exposure to air pollution can reduce the impact of the infection. Secretions can be controlled with a cough suppressant or medications that soften the phlegm.",
    "span5": "What should you do to combat bronchiectasis?",
    "p4": "Quit smoking immediately. Exercise will strengthen the muscles, make breathing easier and help clear secretions from the airways more easily."
  }
}
