{
  "copd": {
    "title": "Хронична Опструктивна Пулмонална Болест - COPD",
    "p1": "COPD е акроним за неколку различни болести кои ги погодуваат белите дробови, вклучувајќи емфизем и хроничен бронхит. Лицата со COPD имаат потешкотии со дишењето бидејќи нивните дишни патишта се отечени или нивните воздухопроводни сакови се оштетени. Ова влијае на размената на кислород и јаглерод диоксид во белите дробови, што го отежнува влегувањето на кислородот во белите дробови и излегувањето на јаглерод диоксидот од белите дробови.",
    "p2": "Дијагнозата на COPD се поставува со тест наречен „спиrometry“. Спиrometry мера воздухопотегот што се испушта од белите дробови, и овој тест треба да се изврши еднаш годишно кај пациентите со COPD за да се следи статусот на болеста.",
    "p3": "Ако пушите, можеби ќе ви се изврши тест за спиrometry, особено ако следните се применуваат на вас:",
    "li1": "Потешкотии со дишењето за време на вежбањето",
    "li2": "Потешкотии со дишењето во мир",
    "li3": "Потешкотии со спиењето поради проблеми со дишењето",
    "p4": "Друг тест што може да се користи за дијагностицирање на COPD е 'оксиметрија.' Количината на кислород во крвта се мери со оксиметар. Овој лесен и едноставен тест се извршува без да се земе крв.",
    "span1": "Што го предизвикува COPD?",
    "p5": "COPD е реакција на честички кои се вдишуваат. 90% од случаите на COPD се предизвикани од пушење. Помалку од 1% од случаите се предизвикани од генетска состојба која предизвикува недостаток на ензимот наречен алфа-1-анти-трипсин.",
    "span2": "Има ли лек за COPD?",
    "p6": "На жалост, не постои лек за COPD. Најдобриот начин да се спречи COPD е да се откаже од пушењето. Ако сте дијагностицирани со COPD, отказувањето од пушење може да го забави напредувањето на вашата болест. Не двоумете се да побарате помош за да престанете да пушите.",
    "span3": "Што да се направи?",
    "p7": "Ако сомневате дека имате COPD, веднаш консултирајте се со вашиот доктор. Ако се дијагностицира, вашиот доктор ќе развие план за третман кој ќе ви одговара. Овој план може да вклучува:",
    "li4": "Терапија со лекови која исто така ќе ви помогне да престанете да пушите",
    "li5": "Лекови за други проблеми кои можеби ги имате. На пример, ако имате недостаток на воздух, може да ви се дадат лекови за да ги отворат дишните патишта. Овие лекови се нарекуваат бронходилататори.",
    "li6": "Ако вашиот нивото на кислород е ниско, може да се препорача терапија со кислород.",
    "li7": "Ако имате сериозни проблеми со дишењето, можете да размислите за користење на неинвазивен вентилатор. Неинвазивниот вентилатор е уред кој испорачува воздух преку маска на притисок кој е поставен да ви помогне да дишете. Овој уред обично се користи за време на спиењето."
  },
  "emphysema": {
    "title": "Емфизем",
    "p": "Ако имате потешкотии со дишењето и сомневате се за емфизем, веднаш консултирајте се со доктор. Додека чекате, ако пушите, престанете веднаш. Откажувањето од пушење ќе ви помогне да ја сочувате здравата белодробна ткиво што ја имате, така што ќе ја контролирате напредувањето на емфиземот. Јадете храна која содржи протеини, витамини и минерали. Защитете го вашето здравје, спијте доволно и вежбајте редовно за да ја зголемите отпорноста на инфекции."
  },
  "md": {
    "title": "Мускулна Дистрофија - MD",
    "p1": "Мускулната дистрофија е генетска болест која се карактеризира со прогресивна слабост на мускулите и деградација на мускулите во различни делови од телото. Овие типови на болести имаат три заеднички карактеристики:",
    "li1": "Таа е наследна",
    "li2": "Болеста напредува",
    "li3": "Секоја следи различен образец на слабост на мускулите",
    "span1": "Како се лекува мускулната дистрофија?",
    "p2": "Иако не постои познат лек за мускулната дистрофија, постојат некои третмани кои можат да ги намалат симптомите на болеста. Во некои видови, рацете и нозете на пациентите можат да останат цврсти и флексибилни. Физичката терапија и вежбите можат да ги зајакнат мускулите, додека терапијата со занимање може да помогне во задачите што треба да се извршат во секојдневниот живот. Хидротерапијата помага на пациентите да одржат одредена форма на нивните мускули без да ги преоптоваруваат. Кога дијафрагмата, основниот мускул за дишење, е погодена од болеста, може да се користи вентилатор (NPPV) за да се поддржи дишењето за време на спиењето. Лековите наречени катаболички стероиди покажаа дека ја забавуваат изгубата на мускули кај пациентите со мускулна дистрофија."
  },
  "pps": {
    "title": "Синдром на Пост-Полие - PPS",
    "span1": "Што го предизвикува PPS?",
    "p1": "Полие ги оштетува нервите кои ги поврзуваат мозокот со мускулите. Кога нервите се уништени, се развива слабост на мускулите. Кога намалувањето на бројот на нервите и загубите поради стареењето се додаваат на ова, се јавуваат екстремна слабост, екстремна заморност и болка поради PPS. Лицата кои не биле погодени од Полие во детството не доживуваат екстремна загуба на нервите поради стареењето.",
    "span2": "Како се дијагностицира PPS?",
    "p2": "Не постои тест што може да го дијагностицира PPS. Докторите обично го дијагностицираат PPS по исклучувањето на други причини за симптомите на пациентот. Докторите можат да сомневаат на PPS ако пациентот има зголемена слабост на мускулите, екстремен замор, болка во мускулите или зглобовите, или ако состојбата продолжува по 10 години добро здравје по опоравувањето од полие болест. MRI (магнетна резонанца), невроподатоци, биопсија на мускулите или анализа на спиналната течност се тестови што можат да се користат за оценување на состојбата на мускулите.",
    "span3": "Како се лекува PPS?",
    "p3": "Неколку различни третмани можат да ги намалат симптомите на PPS. Физичката терапија и вежбите ги зајакнуваат мускулите, но пациентите треба да бидат внимателни да не ги оштетат. Терапијата со занимање им овозможува на пациентите да научат нови начини да го извршат секојдневните задачи, а лековите може да им помогнат да го намалат болката. Покрај тоа, помошта на респираторните специјалисти може да биде од помош кога мускулите на дијафрагмата се ослабени."
  },
  "als": {
    "title": "Амиотрофична Латерална Склероза - ALS",
    "span1": "Симптоми",
    "p1": "Симптомите на ALS се иницијално многу благи и може да се пренебрегнат. Симптомите се влошуваат со времето. Тие вклучуваат:",
    "li1": "Слабост на мускулите",
    "li2": "Грчеви, треперење на мускулите и вкочанетост",
    "li3": "Тешкотии со дишењето, говорењето и голтањето",
    "li4": "Мобилност со тек на време",
    "span2": "Како се дијагностицира ALS?",
    "p2": "Не постои тест што може да направи позитивна дијагноза на ALS. Наместо тоа, дијагнозата се базира на симптомите и знаците, заедно со тестови кои исклучуваат други болести.",
    "span3": "Кои се типовите на ALS?",
    "li5": "Спорадичен: Најчест во САД, сочинува 90-95% од новите случаи",
    "li6": "Фамилијарен: Се јавува повеќе од еднаш во генерацијата, сочинува 5-10% од новите случаи",
    "span4": "Како се третира ALS?",
    "p3": "Иако не постои познат лек за ALS, постојат третмани кои можат да помогнат во ублажување на симптомите и подобрување на квалитетот на животот. Лекарите можат да користат лекови за да помогнат во намалување на заморот, ублажување на мускулните грчеви, контрола на спазмите и намалување на прекумерната салива и слуз. Лесните вежби, како што се пешачење, пливање и стационарно возење велосипед, можат да помогнат во зајакнување на неупотребените мускули и справување со заморот. Со тек на време, мускулите кои помагаат со дишењето можат да станат слаби. Кога тоа ќе се случи, лекарот може да препорача уред за помош со дишењето. Ова може да биде неинвазивен уред за позитивен притисок за вентилација (NPPV) или инвазивен уред за вентилација кој го поддржува дишењето на пациентот преку трахеостомски цевка."
  },
  "cb": {
    "title": "Хроничен Бронхитис",
    "p1": "Хроничниот бронхитис е воспаление на бронхите, кои ги поврзуваат белите дробови со трахејата. Кога бронхите стануваат воспалени, протокот на воздух во и од белите дробови се намалува и белите дробови започнуваат да произведуваат слуз или плунка. Хроничниот бронхитис се разликува од акутниот бронхитис по тоа што се произведува слуз, што предизвикува кашлица, за повеќето денови до три месеци во две последователни години. Хроничниот бронхитис е почест кај луѓето над 45 години отколку кај помладите луѓе. Ако се остави без третман, хроничниот бронхитис може да доведе до емфизем. Болеста погодува 7,5 милиони Американци секоја година и предизвикува 3.500 смртни случаи. Жените се почесто погодени од болеста од мажите. Пушењето е најчеста причина за хроничен бронхитис.",
    "span1": "Кај непушачи, причините за болеста вклучуваат:",
    "li1": "Загадување на воздухот",
    "li2": "Индустриски прашина и пепел",
    "li3": "Хронична астма",
    "li4": "Цистична фиброза",
    "li5": "Хронични белодробни инфекции",
    "span2": "Симптоми",
    "li6": "Перзистентна кашлица со слуз",
    "li7": "Тешкотии со дишењето",
    "li8": "Вкочанетост во областата на градите",
    "span3": "Каква е разликата помеѓу Хроничниот бронхитис и Емфиземот?",
    "p2": "Хроничниот бронхитис и емфиземот се две болести кои предизвикуваат Хронична Опструктивна Белодробна Болест (COPD). Главната причина за двете болести е пушењето. Димот од цигарите и загадувачите на воздухот го оштетуваат деликатните влакненца кои ги пренесуваат слузта (флегма) преку дишните патишта, што резултира со хронична кашлица. Двете болести ги оштетуваат дишните патишта. Емфиземот настанува како резултат на оштетениот дишен пат и е потежок од хроничниот бронхитис.",
    "span4": "Како се јавува хроничниот бронхитис?",
    "p3": "Хроничниот бронхитис не се јавува одеднаш. По третманот на настинка, пациентот продолжува да кашла и произведува големи количини на плунка за неколку недели. Пошто огромното мнозинство на пациенти со хроничен бронхитис се пушачи, овие кашлици можат да се перципираат како кашлица на пушачи. Со тек на времето, кашлицата и производството на плунка стануваат посилни по секоја настинка, и наскоро овие симптоми стануваат присутни throughout the year.",
    "span5": "Како се дијагностицира хроничниот бронхитис?",
    "p4": "Вашиот лекар може да изврши неколку тестови за да ја дијагностицира хроничниот бронхитис. Тестот на белодробна функција се користи за дијагностицирање на хроничниот бронхитис мерејќи го протокот на воздухот од белите дробови. Што побавен е протокот на воздухот, толку е посилна дијагнозата на хроничниот бронхитис. Крвните тестови и рендгенски снимки на градите се методи кои помагаат во дијагностицирањето на болеста.",
    "span6": "Како се третира хроничниот бронхитис?",
    "p5": "Вашиот лекар може да препорача лекови наречени бронходилататори, кои помагаат во отворањето на дишните патишта. Стераоидите исто така може да се користат во сериозни случаи, особено кај оние со астма. Одредени антибиотици исто така можат да бидат препишани ако има инфекција во белите дробови. Оксигенотерапијата понекогаш може да биде корисна за пациенти со ниски нивоа на кислород во крвта. Оксигенотерапијата обезбедува дополнителен кислород во дишните патишта, што може да помогне во дишењето.",
    "span7": "Што треба да направам ако мислам дека имам хроничен бронхитис?",
    "p6": "Консултирајте се со вашиот лекар; ќе се постави план за третман кој е соодветен за вас. Во меѓувреме, престанете со пушењето и започнете со редовно вежбање. Јадете избалансирана исхрана и одржувајте ја вашата идеална телесна тежина. Консултирајте се со вашиот лекар за добивање на вакцина против грип или пневмонија. Побарајте помош од вашиот лекар за респираторна рехабилитација за да се подобри вашето дишење."
  },
  "bron": {
    "title": "Бронхектаза",
    "p1": "Бронхектазата е хронична болест на бронхите, цевките кои носат воздух во и од белите дробови. Инфекцијата предизвикува оштетување и стегање на бронхите, намалувајќи го нормалното отстранување на секретите од белите дробови.",
    "span1": "Симптоми:",
    "li1": "Хронична кашлица",
    "li2": "Прекумерна слива (може да предизвика лош мирис)",
    "li3": "Зголемена краткотрајност со вежбање",
    "li4": "Свирење при дишење",
    "li5": "Треска",
    "li6": "Кашлање крв",
    "li7": "Заобленост на врвовите на прстите",
    "span2": "Кои се причините за бронхектаза?",
    "li8": "Повторени респираторни инфекции",
    "li9": "Цистична фиброза",
    "li10": "Пневмонија",
    "li11": "Туберкулоза",
    "li12": "Тело туѓо во респираторниот тракт",
    "li13": "Формирање на опструктивен тумор",
    "li14": "Аномално развивање при раѓање",
    "span3": "Како се дијагностицира бронхектазата?",
    "p2": "Рендгенски снимок на градите може или не може да покаже оштетување на бронхите предизвикано од бронхектаза. Затоа, може да биде потребен компјутерски томограф (CT) на градите за да се направи дијагноза и да се покаже кој дел од белите дробови е погоден. Тестот на белодробната функција може да се користи за анализа на протокот на воздухот од белите дробови. Тестот на култура на спутум може да помогне да се утврди што предизвикува инфекцијата.",
    "span4": "Како се третира бронхектазата?",
    "p3": "Третманот вклучува контролирање на инфекцијата со антибиотици или бронходилататори. Избегнувањето на инфекции на горниот респираторен тракт, пушење и изложеност на загадување на воздухот може да го намали влијанието на инфекцијата. Секретите можат да се контролираат со потиснувач на кашлица или лекови кои ја омекнуваат флегмата.",
    "span5": "Што треба да направите за да се борите со бронхектаза?",
    "p4": "Престанете со пушење веднаш. Вежбањето ќе ги зајакне мускулите, ќе го олесни дишењето и ќе помогне во полесно чистење на секретите од дишните патишта."
  }
}
