{
  "sdb": {
    "osa": {
      "title": "Обструктивна Sleep Апнеа - OSA",
      "p1": "OSA е многу честа и често недијагностицирана нарушувачка на спиењето. Обструктивната Sleep Апнеа е животно загрозувачка состојба која се јавува кога дишењето се прекинува и воздухот не стигнува до белите дробови поради повторувачки блокади во дихателниот пат за време на спиењето. Оваа блокада обично се предизвикува од коренот на јазикот кој го блокира дихателниот пат, големината на ткивата во дихателниот пат и мускулите кои го држат дихателниот пат отворен и се релаксираат за време на спиењето.",
      "p2": "Апнеа е блокада која трае повеќе од 10 секунди, а хипопнеа е блокада на дихателниот пат која трае повеќе од 10 секунди, што предизвикува недоволно дишење. Поради честите прекини на спиењето поради апнеи и хипопнеи, пациентите со OSA се лишени од длабок и мирен сон. Респираторните прекини можат да се случуваат 30 пати или повеќе на час. Повечето пациенти не се свесни за прекините во нивното дишење за време на спиењето. Поради оваа причина, првите луѓе кои ја забележуваат болеста се брачните партнери кои спијат во ист кревет. Бидејќи пациентите со Sleep Апнеа не спијат нормално, обично не се будеат освежени. Недостатокот на сон води до дневна уморност, сонливост, влошување на дневните активности и губење на вниманието.",
      "p3": "Ниските нивоа на кислород во крвта поради недостатокот на воздух и неправилностите во напорите за дишење за време на спиењето предизвикуваат зголемување на нарушувањата на кардиоваскуларниот систем. Како резултат, Sleep Апнеата е важен нарушувач кој треба да се обрне внимание и да се испита за да се зголеми квалитетот на животот. Се проценува дека има повеќе од 2 милиони пациенти со OSA во нашата земја.",
      "p4": "Третманот со PAP уреди се прифаќа од пациентите во многу голем процент на случаи, под услов пациентот да добие доволно информации за неговата/нејзината болест, тестот за спиење (PSG, PG) да се изврши во удобна средина, да се утврди соодветниот модел на уред со титратор уредот, да се користи уред со удобни карактеристики и да се најде маската која пациентот најмногу ја чувствува удобно.",
      "p5": "Ако редовно хрчите и мислите дека имате една или повеќе од следните симптоми, можеби ќе треба да направите тест за спиење (PSG, PG) што е можно поскоро консултирајќи се со вашиот лекар.",
      "span1": "Важни симптоми:",
      "li1": "Прекумерна дневна сонливост",
      "li2": "Гласно и повремено хрчење",
      "li3": "Тешкотии во дишењето и чувство на гушење за време на спиењето",
      "span2": "Други чести симптоми:",
      "li4": "Главоболка и замор наутро",
      "li5": "Често одење на WC во текот на ноќта",
      "span3": "Што се случува со пациентот со Sleep Апнеа ако не се третира правилно?",
      "li6": "Е утврдено дека следните ризици значително се зголемуваат кај пациентите кои не ја имаат дијагностицирано и третирано Sleep Апнеата:",
      "li7": "Хипертензија",
      "li8": "Болести на срцето и неправилности во ритамот на срцето",
      "li9": "Срцев удар",
      "li10": "Парализа",
      "li11": "Зголемување на несреќи додека се вози и на работа",
      "p6": "Најефективниот третман за Sleep Апнеа се уредите CPAP и BiPAP (VPAP), кои го спречуваат блокирањето со зголемување на притисокот во дихателниот пат со назални или маски за уста и нос. Овие уреди имаат различни модели во зависност од удобноста на пациентот и карактеристиките за следење на третманот.",
      "p7": "Уредите CPAP со фиксен притисок, CPAP-и со мод на удобност EPR, CPAP-и (APAP) кои автоматски можат да го прилагодат притисокот според потребите на пациентот, BiPAP-и (VPAP) кои можат да применат 2 различни нивоа на притисок за време на вдишување и издишување, и autoBiPAP уреди кои автоматски можат да го прилагодат овие нивоа на притисок одделно се производи за третман со различни принципи на работа (алгоритми) што се користат за третман на apnea e gjumit.",
      "p8": "Операциите, оралните уреди и стабилизаторите на позицијата на спиењето за третман на Sleep Апнеа се алтернативни методи, особено за пациентите кои не можат да се адаптираат на користењето на уредот, дури и ако немаат резултати толку ефективни како третманот со уредите PAP."
    },

    "periodicBreathing": {
      "title": "Периодично Дишење - CSR",
      "p1": "Периодичното дишење е респираторен нарушувач карактеризиран со континуирано зголемување и намалување на количината на воздух што се инспирира и централни апнеи или хипопнеи по следење на хипервентилацијата. Периодичното дишење има многу форми, најчестата од кои е Дишењето Cheyne-Stokes, која се јавува особено во дистресот на срцето и цереброваскуларните болести. Централните апнеи или хипопнеи се видливи со зголемување и намалување на волуменот на дишењето и напорите за дишење.",
      "span1": "Опции за третман на Периодичното Дишење",
      "p2": "Научните студии покажале дека употребата на BiPAP уреди со S/T функции обезбедува делумна корист во елиминирањето на централните апнеи. Со широко користење на BiPAP autoSV (ASV) уреди, кои се специјално произведени за третман на Периодичното Дишење, се постигнуваат многу корисни резултати во елиминирањето на неугодностите.",
      "p3": "Како што може да се види во графиконите на дишењето и притисокот подолу, уредот BiPAP autoSV со Adaptiv Servo Ventilation (ASV) обезбедува поддршка на притисокот во централните апнеи и хипопнеи на пациентот и ја спречува хипервентилацијата со намалување на поддршката за дишење кога открива зголемување на количината на вдишениот воздух."
    },
    "csa": {
      "title": "Централна Sleep Апнеа - CSA",
      "imageAlt": "Графикон кој покажува Централна Sleep Апнеа",
      "p1": "Централната Sleep Апнеа е модел на дишење карактеризиран со ненадејно прекинување на дишењето по вдишување. Овој прекин е поради проблем во центарот за контрола на дишењето во мозокот, а не поради блокада во дихателниот пат. Отсуството на респираторен напор во градниот кош и абдоменот е индикација дека прекинот на дишењето не е обструктивен тип."
    },
    "commSA": {
      "title": "Комплексна Sleep Апнеа - CommSA",
      "imageAlt": "Графикон кој покажува Комплексна Sleep Апнеа",
      "p1": "Комплексната Sleep Апнеа е централно потекло респираторен нарушувач кој се јавува кога притисокот применет за време на користењето на уредите PAP од некои пациенти со обструктивна апнеа предизвикува централни апнеи иако OSA е елиминирана.",
      "p2": "Динамиките што доведуваат до Комплексна Sleep Апнеа сè уште не се целосно познати."
    }
  },
  "dawa": {
    "heartDisease": {
      "title": "Срцеви Болести и Спиење Апнеа",
      "subtitle1": "Важноста на Спиење Апнеа во Лечењето и Пратната Контрола на Срцевите Болести",
      "p1": "Спиење Апнеа претставува значаен ризик за вашите пациенти со хипертензија, срцева слабост, мозочен удар/парализа и атријална фибрилација.",
      "p2": "Спиење Апнеа е поврзана со зголемени ризици од хипертензија, срцева слабост, мозочен удар и атријална фибрилација. Изведувањето на тестови за спиење апнеа кај пациенти со овие витални ризици станува се повеќе распространето.",

      "hypertensionTitle": "Хипертензија",
      "hypertension": {
        "p1": "Спиење Апнеа е тесно поврзана со поголем ризик од хипертензија, дури и по контрола на сите познати параметри.",
        "p2": "Спиење Апнеа предизвикува хипертензија на начин на доза-одговор.",
        "p3": "83% од пациентите со хипертензија кои не одговараат на лекување имаат тешка спиење апнеа.",
        "p4": "JNC7 потврдува дека спиење апнеа е важен фактор во предизвикувањето на хипертензија."
      },

      "heartFailureTitle": "Срцева Слабост",
      "heartFailure": {
        "p1": "50-70% од мажите со срцева слабост имаат Спиење Апнеа.",
        "p2": "Cheyne-Stokes Респирација е поврзана со тешка срцева слабост и лоша прогноза.",
        "p3": "Обструктивната спиење апнеа значително го зголемува ризикот на пациентот за развој на срцева слабост."
      },

      "intermediateMechanisms": "Интермедијарните механизми наведени подолу се поврзани со Обструктивна Спиење Апнеа и можат потенцијално да предизвикаат Кардиоваскуларни Болести.",
      "mechanismDetails": "Овие механизми можат да взаимодействуваат меѓусебно и да предизвикаат патофизиолошки последици.",

      "sleepApneaTitle": "Спиење Апнеа",
      "sleepApnea": {
        "p1": "Хипоксија / Реоксигенација, Хиперкапнија, Промена на Интраторакален Притисок"
      },

      "resultsTitle": "Резултати",
      "results": "Симпатична Активираност, Ендотелијален Растур, Васоконстрикција, Васкуларен Оксидативен Стрес и повеќе.",

      "riskTitle": "Зголемен Ризик",
      "risks": "Хипертензија, Срцева Слабост, Кардијални Ритамски Пореметувања, Кардијална Исхемија и повеќе.",

      "goldStandardTitle": "„Златен Стандард“",
      "papTreatmentTitle": "Лечење на Спиење Апнеа со Позитивен Притисок на Дишење (PAP)",
      "papTreatment": "Спиење апнеа лекувана со терапија со позитивен притисок подобрува дишењето за време на спиењето и помага во подобрување на кардиоваскуларните функции.",

      "papHypertensionTitle": "Позитивни Ефекти на PAP Лечењето во Хипертензија:",
      "papHypertension": {
        "p1": "Го намалува дневниот крвен притисок кај пациенти со OSA.",
        "p2": "Ефикасно го намалува систоличкиот крвен притисок кај пациенти со резистентна хипертензија.",
        "p3": "Го нормализира ноќниот крвен притисок кај пациенти со OSA кои не се спуштачи.",
        "p4": "Го намалува потребата од лекови за хипертензија."
      },

      "papHeartFailureTitle": "Позитивни Ефекти на PAP Терапија во Срцева Слабост:",
      "papHeartFailure": {
        "p1": "Зголемени LVEF%, LVESD и промени во систоличкиот крвен притисок.",
        "p2": "Намален инцидент на вентрикуларна тахикардија и подобрено квалитетот на животот.",
        "p3": "Намален стапка на смртност и стапка на срцева трансплантација."
      },

      "otherImprovementsTitle": "Други подобрувања видени кај пациенти лекувани со PAP уред:",
      "otherImprovements": {
        "p1": "Митрална несоодветност, атријален натриуретски пептид.",
        "p2": "Сомноленција.",
        "p3": "Употреба на кислород."
      },

      "bulkScanningTitle": "Бруто Сканирање",
      "bulkScanning": "Кратки прашања за односот помеѓу Срцева Слабост и Хипертензија можат да бидат поставени на пациентот или придружникот со едноставен упитник.",

      "diagnosisTitle": "Дијагноза",
      "diagnosis": "Полисомнографија или преносни тестови за спиење треба да се извршат за да се потврди дијагнозата.",

      "treatmentTitle": "Лечење",
      "treatment": "Позитивен Притисок на Дишење (PAP) е златен стандард во лечењето на спиење апнеа.",

      "followUpTitle": "Пратна Контрола",
      "followUp": "Кардиоваскуларниот ризик мора редовно да се повторува и да се изврши периодична пратна полисомнографија.",

      "periodicBreathingTitle": "Периодично Дишење",
      "periodicBreathing": {
        "p1": "Периодично дишење предизвикува неправилни флуктуации во артеријалните нивоа на кислород.",
        "p2": "Овие флуктуации имаат негативни ефекти на срцето и респираторната функција.",
        "p3": "Пациентите со Срцева Слабост и Обструктивна Спиење Апнеа често страдаат од периодично дишење.",
        "p4": "Лечењето на спиење апнеа е важно за подобрување на вкупното здравје кај овие пациенти."
      }
    },
    "chronicPain": {
      "title": "Хронична болка и апнеја во спиењето",
      "relationshipTitle": "Односот помеѓу хроничната болка и апнејата во спиењето",
      "p1": "Клиничките студии покажуваат врска помеѓу синдромот на хронична болка и дишењето со нарушувања на спиењето (SDB). Кај некои луѓе, протокот на воздухот е намален за време на спиењето. Ова може да предизвика прекини во спиењето и лоша квалитет на спиењето. Дишењето со нарушувања на спиењето може да предизвика дневна поспаност, главоболки, и хронична болка и болки.",

      "riskTitle": "Дали сте во ризик?",
      "risk": {
        "q1": "Дали хрчите?",
        "q2": "Дали доживувате прекини во дишењето за време на спиењето?",
        "q3": "Дали имате проблеми со заспивањето?",
        "q4": "Дали се будите ноќе и потоа имате проблеми со повторно заспивање?",
        "q5": "Дали чувствувате потреба да спиете цел ден?"
      },

      "recommendation": "Ако одговорите со „да“ на два или повеќе од прашањата погоре, се препорачува да се консултирате со специјалист. Вашиот лекар може да одлучи да ја оцени вашата дишење за време на спиењето. Спиењето студија ќе помогне да се дијагностицира дали имате OSA и да се одреди најдобриот третман.",

      "benefitsTitle": "Кои се придобивките од третманот на SDB?",
      "benefitsIntro": "Клиничките студии покажале дека третманот на дишењето со нарушувања на спиењето (SDB) може да донесе следниве ефекти:",
      "benefits": {
        "b1": "Намалена потреба за дневно спиење",
        "b2": "Зголемена дневна активност и отпорност",
        "b3": "Намалување на хроничната болка, стрес и мигренска болка",
        "b4": "Намален ризик од срцев удар, удар и срцева болест",
        "b5": "Опаднење на крвниот притисок (BP)"
      }
    },
    "menopause": {
      "title": "Менопауза и апнеја во спиењето",
      "relationshipTitle": "Односот помеѓу менопаузата и апнејата во спиењето",
      "p1": "Клиничките студии покажуваат врска помеѓу опструктивната апнеја во спиењето (OSA) и постменопаузалните жени. OSA е честа состојба во која горниот дишен пат повторно се затвора за време на спиењето. Дишниот пат е блокиран, што ја намалува протокот на воздухот и зголемува притисокот на срцето и телото. Ако не се лекува, OSA може да доведе до удар, тип 2 дијабетес и срцева болест.",

      "riskTitle": "Дали сте во ризик?",
      "risk": {
        "q1": "Дали хрчите?",
        "q2": "Дали доживувате прекини во дишењето за време на спиењето?",
        "q3": "Дали сте имале високи крвни притисоци?",
        "q4": "Дали се будите ноќе и потоа имате проблеми со повторно заспивање?"
      },

      "recommendation": "Ако одговорите со „да“ на два или повеќе од прашањата погоре, се препорачува да се консултирате со специјалист. Вашиот лекар може да одлучи да ја оцени вашата дишење за време на спиењето. Спиењето студија ќе помогне да се дијагностицира дали имате OSA и да се одреди најдобриот третман.",

      "benefitsTitle": "Кои се придобивките од третманот на SDB?",
      "benefitsIntro": "Клиничките студии покажале дека третманот на дишењето со нарушувања на спиењето (SDB) може да донесе следниве ефекти:",
      "benefits": {
        "b1": "Превенција или одложување на развојот на тип 2 дијабетес",
        "b2": "Зголемена дневна активност и отпорност",
        "b3": "Намален ризик од срцев удар, удар и срцева болест",
        "b4": "Опаднење на крвниот притисок (BP)"
      }
    },
    "paralysis": {
      "title": "Парализа и апнеа на спиењето",
      "relationshipTitle": "Поврзаност помеѓу мозочен удар и апнеа на спиењето",
      "p1": "Клиничките студии покажаа врска помеѓу мозочен удар и опструктивна апнеа на спиењето (ОАС). ОАС е често нарушување при кое горниот дишен пат се затвора повторно за време на спиењето. Дишниот пат е блокиран, што предизвикува намален проток на воздух и зголемен притисок на срцето и телото. Ако не се третира, оваа состојба може да доведе до други срцеви заболувања како што се мозочен удар, висок крвен притисок (хипертензија) и абнормални срцеви ритмови.",
      "riskTitle": "Дали сте изложени на ризик?",
      "risk": {
        "q1": "Дали хрчите?",
        "q2": "Дали искусувате прекини во дишењето за време на спиењето?",
        "q3": "Дали некогаш сте имале висок крвен притисок?",
        "q4": "Дали чувствувате потреба да спиете во текот на денот?"
      },
      "recommendation": "Ако одговорите со 'да' на два или повеќе од овие прашања, се препорачува да се консултирате со специјалист. Вашиот доктор може да одлучи да ја процени вашата функција на дишењето за време на спиењето. Испитувањето на спиењето ќе помогне да се дијагностицира дали имате ОАС и да се утврди најдобриот третман.",
      "benefitsTitle": "Кои се предностите од третманот на СДБ?",
      "benefitsIntro": "Клиничките студии покажаа дека третманот на нарушувањето на дишењето за време на спиењето (СДБ) може да произведе следниве ефекти:",
      "benefits": {
        "b1": "Намалување на крвниот притисок (КП)",
        "b2": "Зголемена дневна активност и издржливост",
        "b3": "Отстранување на прекумерниот стрес на срцето",
        "b4": "Намален ризик од срцев удар, мозочен удар и срцеви заболувања"
      }
    },
    "highBloodPressure": {
      "title": "Висок крвен притисок и апнеа на спиењето",
      "relationshipTitle": "Поврзаност помеѓу висок крвен притисок и апнеа на спиењето",
      "p1": "Клиничките студии покажаа врска помеѓу висок крвен притисок (КП) и опструктивна апнеа на спиењето (ОАС). ОАС е често нарушување при кое горниот дишен пат се затвора повторно за време на спиењето. Затворањето на дишниот пат предизвикува намален проток на воздух и зголемен притисок на срцето, што ја зголемува вредноста на крвниот притисок (КП). Ако не се третира, ова може да стави прекумерен стрес на срцето, зголемувајќи го ризикот од срцев удар и мозочен удар.",
      "riskTitle": "Дали сте изложени на ризик?",
      "risk": {
        "q1": "Дали хрчите?",
        "q2": "Дали искусувате прекини во дишењето за време на спиењето?",
        "q3": "Дали некогаш сте имале висок крвен притисок?",
        "q4": "Дали чувствувате потреба да спиете во текот на денот?"
      },
      "recommendation": "Ако одговорите со 'да' на два или повеќе од овие прашања, се препорачува да се консултирате со специјалист. Вашиот доктор може да одлучи да ја процени вашата функција на дишењето за време на спиењето. Испитувањето на спиењето ќе помогне да се дијагностицира дали имате ОАС и да се утврди најдобриот третман.",
      "benefitsTitle": "Кои се предностите од третманот на ОАС?",
      "benefitsIntro": "Клиничките студии покажаа дека третманот на ОАС може да произведе следниве ефекти:",
      "benefits": {
        "b1": "Намалување на крвниот притисок (КП)",
        "b2": "Зголемена дневна активност и издржливост",
        "b3": "Отстранување на прекумерниот стрес на срцето",
        "b4": "Намален ризик од срцев удар, мозочен удар и срцеви заболувања"
      }
    },
    "diabetes": {
      "title": "Дијабетес и апнеа на спиењето",
      "relationshipTitle": "Поврзаност помеѓу дијабетесот и апнеа на спиењето",
      "p1": "Клиничките студии покажаа врска помеѓу тип 2 дијабетес и опструктивна апнеа на спиењето (ОАС). ОАС е често нарушување при кое горниот дишен пат се затвора повторно за време на спиењето. Затворањето на дишниот пат предизвикува намален проток на воздух и зголемен притисок на срцето, што доведува до зголемен крвен притисок. Ако не се третира, оваа состојба може негативно да влијае на контролата на гликозата и на инсулинската резистентност, доведувајќи до неправилности во нивото на шеќер во крвта.",
      "riskTitle": "Дали сте изложени на ризик?",
      "risk": {
        "q1": "Дали хрчите?",
        "q2": "Дали искусувате прекини во дишењето за време на спиењето?",
        "q3": "Дали некогаш сте имале висок крвен притисок?",
        "q4": "Дали чувствувате потреба да спиете во текот на денот?"
      },
      "recommendation": "Ако одговорите со 'да' на два или повеќе од овие прашања, се препорачува да се консултирате со специјалист. Вашиот доктор може да одлучи да ја процени вашата функција на дишењето за време на спиењето. Испитувањето на спиењето ќе помогне да се дијагностицира дали имате ОАС и да се утврди најдобриот третман.",
      "benefitsTitle": "Кои се предностите од третманот на ОАС?",
      "benefitsIntro": "Клиничките студии покажаа дека третманот на ОАС може да произведе следниве ефекти:",
      "benefits": {
        "b1": "Превенција или одложување на развојот на тип 2 дијабетес",
        "b2": "Намалување на компликациите од дијабетес",
        "b3": "Зголемена дневна активност и издржливост",
        "b4": "Намален ризик од срцев удар, мозочен удар и срцеви заболувања"
      }
    }
  },
  "insomnia": {
    "title": "Безсоница",
    "p1": "Безсоницата има 3 различни типови: привремена, интермитентна и хронична. Привремената безсоница се јавува само неколку ноќи. Ако привремената безсоница се повторува од време на време, се нарекува интермитентна безсоница. Хроничната безсоница е името што се дава на безсоница која трае еден месец или повеќе.",
    "p2": "Безсоницата може да биде болест, но исто така може да биде симптом на друга болест. Лицата кои патат од безсоница имаат тешкотии да заспијат, се будат често ноќе и имаат тешкотии да заспијат повторно, се будат рано наутро и поради тоа не можат да добијат квалитетен сон.",
    "p3": "Лицата со привремена и интермитентна безсоница се соочиле со едно или повеќе од следниве:",
    "li1": "Стрес.",
    "li2": "Еколошки шум.",
    "li3": "Високи температури.",
    "li4": "Промени во животната средина.",
    "li5": "Чрегорители на спиењето/будењето поради долги летови или промени во работните часови.",
    "p4": "Нежељени ефекти од користените лекови.",
    "p5": "Причините за хроничната безсоница се покомплексни и се јавуваат како резултат на комбинација на следниве фактори:",
    "li6": "Депресија.",
    "li7": "Кофеински пијалаци и употреба на алкохол.",
    "li8": "Работни смени кои го нарушуваат циклусот на спиење.",
    "li9": "Хроничен стрес.",
    "li10": "Артеритис.",
    "li11": "Болести на бубрезите.",
    "li12": "Срцево попуштање.",
    "li13": "Астма.",
    "li14": "Други нарушувања на спиењето како што се апнеа и нарколепсија.",
    "li15": "Синдром на немирни нозе.",
    "li16": "Хипертироидизам.",
    "span1": "Имам безсоница, што да направам?",
    "p6": "Ако сомневате дека имате привремена или интермитентна безсоница, прво консултирајте се со вашиот лекар. Избегнувајте кофеин, никотин, алкохол, и попладневни и вечерни дремки. Регуларното вежбање и одат до кревет во исто време секоја вечер може да го потсети вашиот мозок дека е време за спиење.",
    "p7": "Осигурајте се дека вашата спална околина е тиха, темна и што е можно попријатна. Ако не можете да заспиете во рок од 30 минути, обидете се да се опуштите и смирите. Ако се заглавите на фиксна мисла, можете да се обидете да размислувате за различни работи."
  },
  "narcolepsy": {
    "title": "Нарколепсија",
    "p1": "Кај нарколепсијата, сложено нарушување на спиењето од невролошко потекло, ноќниот сон на пациентите е нарушен и тие имаат неконтролирани напади на спиење во текот на денот. Кај 70% од нарколептичарите се забележуваат напади на катаплексија и релаксација (атонија), кои можат да траат од неколку секунди до половина час и при кои свеста е јасна. Бидејќи телото се релаксира изненадно и целосно, лицето може да падне на земјата. Ретко е релаксациите да се видат во локални области.",
    "p2": "Нарколептичарите може да се чувствуваат многу освежени кога ќе се пробудат, но можат повторно да заспијат еден или два часа подоцна. Тие можат да доживеат халуцинации на почетокот и крајот на спиењето.",
    "p3": "Периодичните движења на нозете (PLM) за време на спиењето често се откриени кај нарколептичните пациенти. Меѓутоа, главоболки, замаглен вид, раздразливост, депресија и социјална изолација можат да го придружуваат нарколепсијата како други симптоми.",
    "p4": "Парализа на спиењето, која се гледа кај приближно половина од нормалните лица во некој момент од нивниот живот и трае само неколку минути, се јавува како повторувачки симптом на болеста кај приближно половина од нарколептичарите.",
    "p5": "Ако мислите дека имате нарколепсија, веднаш консултирајте се со специјалист за лекување на нарушувања на спиењето."
  },
  "parasomnia": {
    "title": "Парасомнии",
    "p": "Парасомниите се нарушувања кои се случуваат на границата помеѓу спиењето и будноста и не се ниту будни ниту спиени. Овие нарушувања се јавуваат како резултат на пренос на активацијата од Централниот Нервен Систем во автономниот нервен систем и скелетните мускули. Парасомниите се генерално по-чести кај децата отколку кај возрасните. Во Меѓународната класификација на нарушувања на спиењето: Раководството за дијагностика и кодирање (ICSD), објавено од Американската асоцијација за нарушувања на спиењето (ASDA) во 1991 година, парасомниите се испитуваат под следниве наслови: Нарушувања на Будноста (Конфузионални Будности, Спиење додека се движите, Стравови на Спиење) Нарушувања на Прелазот од Спиење до Будност (Ритмички Движења, Почетоци на Спиење, Разговор за време на Спиење, Крампи на Нозете за време на Нощта) Парасомнии поврзани со Спиење REM (Макти, Парализа на Спиењето, Неадекватен Пенилен Ереќиум за време на Спиење, Болен Ереќиум за време на Спиење, Рем Синус Арест, Рем Синдром на Парадоксална Спиење) Други Парасомнии (Бруксизам на Спиењето, Енурезис на Спиењето, Аномално Грчување за време на Спиење, Ноќна Пароксизмална Дистонија, Необјаснета Папруга Вечерна Смерт, Примарно Грчење, Апнеа на Фоскијата, Вродена Централна Хиповентилација, Синдром на Векар на Фоскијата, Бенинг Вродена Спиење Миоцлонус) Други Парасомнии Не Специфицирани."
  },
  "restless-leg-syndrome": {
    "title": "Синдром на немирни нозе",
    "p1": "Синдромот на немирни нозе е невролошко нарушување кое понекогаш не е целосно дефинирано, вклучувајќи непријатност, немир, потреба за движење, вкочанетост и трнење во нозете додека спиете или одмарате (додека седите или лежите). ",
    "span1": "Симптоми",
    "li1": "Желбата за движење на нозете се јавува поради непријатното чувство во нозете.",
    "li2": "Се јавува или се влошува во ситуации како што се седење или лежење.",
    "li3": "Делумно или целосно се подобрува кога се изведуваат движења како одење и истегнување.",
    "li4": "Се гледа дека се зголемува во вечерните часови во споредба со дневните часови или се јавува само во вечерните часови.",
    "span2": "Критериуми за поддршка",
    "li5": "Присуство на синдром на немирни нозе во семејството.",
    "li6": "Имајте корист од допаминергичната терапија со лекови.",
    "li7": "Присуство на периодични движења на нозете за време на спиење и/или будност (PLMs).",
    "li8": "Несоница.",
    "li9": "Хронична прогресивна прогресија на нарушувањето и/или акутни напади.",
    "span3": "Дијагноза",
    "p2": "Истражувањата покажаа дека оваа болест се среќава кај еден до десет од секои сто луѓе. ",
    "span4": "Третман",
    "p3": "Ако мислите дека имате синдром на немирни нозе, консултирајте се со лекар специјалист. "
  }
}
